[
  "obsidian-git",
  "obsidian-completr",
  "cmdr",
  "table-editor-obsidian",
  "better-export-pdf",
  "mathlinks",
  "obsidian-plugin-toc",
  "dataview",
  "templater-obsidian",
  "waypoint"
]