[
  "obsidian-git",
  "cmdr",
  "table-editor-obsidian",
  "better-export-pdf",
  "mathlinks",
  "obsidian-plugin-toc",
  "dataview",
  "templater-obsidian",
  "waypoint",
  "obisidian-note-linker",
  "obsidian-enhancing-export",
  "math-in-callout",
  "better-mathjax",
  "obsidian-completr"
]